Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#vi#} 1) wegführen: {#yoza^RA pratI\cI vaSa^ma\SvyaM vi nI^yate#} ṚV. 8,46,33. 9,15,3. entfernen, ablenken: {#vi te^ he\tiM na^yAmasi#} AV. 5,7,7. med. heraus —, herablocken: {#vi tvadApo\ na parva^tasya pf\zWAdu\kTeBi^rindrAnayanta ya\jYEH#} ṚV. 6,24,6. verscheuchen, vertreiben, entfernen, Jmd Etwas benehmen; act.: {#BrAtfvyAnyadvyanEzIH samastAn#} HARIV. 7591. {#BAramenaM vinezyAmi pARqavAnAm#} MBH. 6,2579. {#a\gniste\ tejo\ mA vi nE^t#} nehme nicht weg, raube nicht TS. 1,1,10,3. {#kroDam#} ŚĀṄKH. BR. 12,3. {#ahaM hi te vinezyAmi yudDaSradDAmitaH param#} MBH. 5,3475. {#darpamasyAH#} R. 3,62,29. BHĀG. P. 9,10,7. {#AyAsam#} R. 2,69,3. {#duHKam#} 4,61,23. {#manyum#} RAGH. 2,49. {#varRavikriyAm#} 15,48. {#UQahAsam . sadyo 'suBiH saha vinezyati#} BHĀG. P. 2,7,25. 7,8,54. {#vinItaSalyAMsturagAn#} MBH. 7,4346. {#vinItakilviza#} 5,7518. {#˚nidra#} RAGH. 5,72. 9,71. {#˚Keda#} 13,35. {#˚moha#} (gedr. {#nivItamoha#}) MBH. 12,8949. {#vinIta = hfta, apanIta#} H. an. 3,299. MED. t. 154. fgg. med.: {#vyanezyaTA DArtarAzwrasya darpam#} MBH. 5,785. Dieses ist nach P. 1,3,37 und VOP. 23,29 nur dann am Platze, wenn das Subject Etwas an ihm Haftendes (aber kein körperliches Leiden) vertreibt: {#kroDaM vinayate#} er verscheucht, unterdrückt seinen Zorn P., Sch. VOP.; aber {#gaquM (gaRqaM) vinayati#} er vertreibt sich den Kropf (eine Beule) diess. {#vyanayanta#} R. 2,76,23. {#vinayante sma tadyoDA maDuBirvijayaSramam#} RAGH. 4,65. {#vinezye vA priyAnprARAn#} so v. a. sterben BHAṬṬ. 8,21. {#granTiM vinIya hfdayasya#} MBH. 5,1263. {#vinIya tamAyAsam#} R. 5,72,1. KUMĀRAS. 1,9. KĀM. NĪTIS. 12,18. — 2) vertheilen, verrühren, umrühren ṚV. 9,24,3. 27,3. {#su\ta i^ndo pa\vitra\ A nfBi^rya\to vi nI^yase#} 99,8. {#ASiraM vinIya#} ŚAT. BR. 4,3,3,19. KĀTY. ŚR. 10,3,11. — 3) scheiteln: {#keSAn#} KĀTY. ŚR. 5,2,15. PĀR. GṚHY. 1,15. 2,1. — 4) dehnen: {#ayastaptam#} ŚĀṄKH. BR. 22,6. ausbreiten: {#nihatasyAsya sattvasya jAmbUnadasamatvaci . SasyavfzyAM vinItAyAmicCAmyahamupAsitum ..#} R. 3,49,29. — 5) anleiten, veranlassen zu: {#atya\M na mi\he vi na^yanti vA\jina\mutsa^M duhanti#} ṚV. 1,64,6. — 6) lenken: {#vinayantaM javenASvAn#} MBH. 4,599. — 7) zähmen, abrichten, dressiren: {#vanyAnvinezyanniva duzwasattvAn#} RAGH. 2,8. {#vinIta#} gezähmt, dressirt AK. 2,8,2,12. H. 1235. an. 3,299. MED. t. 154. {#vinItEstu vrajennityamASugEH#} M. 4,68. {#nAvinItErvrajedDuryEH#} 67. MBH. 4,368. fg. SUŚR. 2,421,13. {#tapasvisaMsargavinItasattve #} [Page4-0280] {# tapovane#} RAGH. 14,75. züchtigen: {#gaRAYjanapadAnapi . svaDarmAccalitAnrAjA vinIya sTApayetpaTi#} YĀJÑ. 1,360. KUMĀRAS. 3,41. erziehen, unterrichten, unterweisen: {#gadAsicarmagrahaRezu SUrAnastrezu SikzAsu raTASvayAnevinayet#} MBH. 3,12585. 12,3974. RAGH. 3,29. 5,10. KUMĀRAS. 1,34. KATHĀS. 5,139. 9,72. RĀJA-TAR. 4,51. 6,68. {#vinIta#} unterrichtet, bewandert; wohlerzogen, gesittet, bescheiden; = {#niBfta#} AK. 3,1,25. H. 431. an. 3,299. MED. t. 154. fg. = {#nirjitendriya, jitendriya#} H. an. MED. = {#vinayagrAhita, vinayAnvita#} diess. {#AnvIkzikyAM daRqanItyAM taTEva ca#} YĀJÑ. 1,310. {#vidyA˚#} R. 1,7,4. 5,32,6. 7. {#nisargasaMskAra˚#} RAGH. 3,35. {#miTyA#} M. 4,196. {#vinItaH praviSetsaBAm#} 8,1. {#vAcA BfSaM vInItaH:#} (sic) {#syAdDfdayena taTA kzuraH#} MBH. 1,5606. {#prAjYena vinItena jYAnavijYAnavedinA#} M. 9,41. YĀJÑ. 1,308. MBH. 3,3059. ARJ. 2,10. R. 1,4,27. 2,33,27 4,61,42. BHARTṚ. 3,47. KUMĀRAS. 7,73. RAGH. 10,13. VARĀH. BṚH. S. 101,11. BHĀG. P. 3,13,5. Z. d. d. m. G. 14,572,20. VET. in LA. 31,15. {#pratyuvAca vinItavat . vacanam#} R. 1,54,13. {#a˚#} 3,55,37. {#vinItAtman#} M. 7,39. R. 1,2,24. {#avinItAtman#} YĀJÑ. 3,155. {#vinItamuKa#} HARIV. 9457. {#vAkya#} 6519. {#vinItavezABaraRa#} M. 8,2. ŚĀK. 8,12. VARĀH. BṚH. S. 2, Anf. Vgl. {#durvinIta#} . — 8) zu Ende bringen, verbringen: {#kaTamapi yAminIM vinIya#} GĪT. 8,1. durchführen, ausführen: {#suvinItena karmaRA#} MBH. 13,2201. {#tarkayA suvinItayA#} 4,892.
ru: — {#vi#} 1) уводить: {#yoza^RA pratI\cI vaSa^ma\SvyaM vi nI^yate#} ṚV. 8,46,33. 9,15,3. удалять, отвлекать: {#vi te^ he\tiM na^yAmasi#} AV. 5,7,7. med. выманивать, сманивать вниз: {#vi tvadApo\ na parva^tasya pf\zWAdu\kTeBi^rindrAnayanta ya\jYEH#} ṚV. 6,24,6. отгонять, прогонять, удалять, лишать кого-либо чего-либо; act.: {#BrAtfvyAnyadvyanEzIH samastAn#} HARIV. 7591. {#BAramenaM vinezyAmi pARqavAnAm#} MBH. 6,2579. {#a\gniste\ tejo\ mA vi nE^t#} не отнимаю, не похищаю TS. 1,1,10,3. {#kroDam#} ŚĀṄKH. BR. 12,3. {#ahaM hi te vinezyAmi yudDaSradDAmitaH param#} MBH. 5,3475. {#darpamasyAH#} R. 3,62,29. BHĀG. P. 9,10,7. {#AyAsam#} R. 2,69,3. {#duHKam#} 4,61,23. {#manyum#} RAGH. 2,49. {#varRavikriyAm#} 15,48. {#UQahAsam . sadyo 'suBiH saha vinezyati#} BHĀG. P. 2,7,25. 7,8,54. {#vinItaSalyAMsturagAn#} MBH. 7,4346. {#vinItakilviza#} 5,7518. {#˚nidra#} RAGH. 5,72. 9,71. {#˚Keda#} 13,35. {#˚moha#} (gedr. {#nivItamoha#}) MBH. 12,8949. {#vinIta = hfta, apanIta#} H. an. 3,299. MED. t. 154. fgg. med.: {#vyanezyaTA DArtarAzwrasya darpam#} MBH. 5,785. Это, согласно P. 1,3,37 и VOP. 23,29, уместно лишь тогда, когда субъект прогоняет нечто к нему прилипшее (но не телесный недуг): {#kroDaM vinayate#} он прогоняет, подавляет свой гнев P., Sch. VOP.; но {#gaquM (gaRqaM) vinayati#} он избавляется от зоба (опухоли) diess. {#vyanayanta#} R. 2,76,23. {#vinayante sma tadyoDA maDuBirvijayaSramam#} RAGH. 4,65. {#vinezye vA priyAnprARAn#} так v. a. умереть BHAṬṬ. 8,21. {#granTiM vinIya hfdayasya#} MBH. 5,1263. {#vinIya tamAyAsam#} R. 5,72,1. KUMĀRAS. 1,9. KĀM. NĪTIS. 12,18. — 2) распределять, размешивать, перемешивать ṚV. 9,24,3. 27,3. {#su\ta i^ndo pa\vitra\ A nfBi^rya\to vi nI^yase#} 99,8. {#ASiraM vinIya#} ŚAT. BR. 4,3,3,19. KĀTY. ŚR. 10,3,11. — 3) расчёсывать на пробор: {#keSAn#} KĀTY. ŚR. 5,2,15. PĀR. GṚHY. 1,15. 2,1. — 4) растягивать: {#ayastaptam#} ŚĀṄKH. BR. 22,6. распростирать: {#nihatasyAsya sattvasya jAmbUnadasamatvaci . SasyavfzyAM vinItAyAmicCAmyahamupAsitum ..#} R. 3,49,29. — 5) наставлять, побуждать к: {#atya\M na mi\he vi na^yanti vA\jina\mutsa^M duhanti#} ṚV. 1,64,6. — 6) направлять, управлять: {#vinayantaM javenASvAn#} MBH. 4,599. — 7) укрощать, дрессировать, выезжать: {#vanyAnvinezyanniva duzwasattvAn#} RAGH. 2,8. {#vinIta#} укрощённый, выдрессированный AK. 2,8,2,12. H. 1235. an. 3,299. MED. t. 154. {#vinItEstu vrajennityamASugEH#} M. 4,68. {#nAvinItErvrajedDuryEH#} 67. MBH. 4,368. fg. SUŚR. 2,421,13. {#tapasvisaMsargavinItasattve #} [Page4-0280] {# tapovane#} RAGH. 14,75. наказывать: {#gaRAYjanapadAnapi . svaDarmAccalitAnrAjA vinIya sTApayetpaTi#} YĀJÑ. 1,360. KUMĀRAS. 3,41. воспитывать, обучать, наставлять: {#gadAsicarmagrahaRezu SUrAnastrezu SikzAsu raTASvayAnevinayet#} MBH. 3,12585. 12,3974. RAGH. 3,29. 5,10. KUMĀRAS. 1,34. KATHĀS. 5,139. 9,72. RĀJA-TAR. 4,51. 6,68. {#vinIta#} сведущий, образованный; благовоспитанный, благонравный, скромный; = {#niBfta#} AK. 3,1,25. H. 431. an. 3,299. MED. t. 154. fg. = {#nirjitendriya, jitendriya#} H. an. MED. = {#vinayagrAhita, vinayAnvita#} diess. {#AnvIkzikyAM daRqanItyAM taTEva ca#} YĀJÑ. 1,310. {#vidyA˚#} R. 1,7,4. 5,32,6. 7. {#nisargasaMskAra˚#} RAGH. 3,35. {#miTyA#} M. 4,196. {#vinItaH praviSetsaBAm#} 8,1. {#vAcA BfSaM vInItaH:#} (sic) {#syAdDfdayena taTA kzuraH#} MBH. 1,5606. {#prAjYena vinItena jYAnavijYAnavedinA#} M. 9,41. YĀJÑ. 1,308. MBH. 3,3059. ARJ. 2,10. R. 1,4,27. 2,33,27 4,61,42. BHARTṚ. 3,47. KUMĀRAS. 7,73. RAGH. 10,13. VARĀH. BṚH. S. 101,11. BHĀG. P. 3,13,5. Z. d. d. m. G. 14,572,20. VET. in LA. 31,15. {#pratyuvAca vinItavat . vacanam#} R. 1,54,13. {#a˚#} 3,55,37. {#vinItAtman#} M. 7,39. R. 1,2,24. {#avinItAtman#} YĀJÑ. 3,155. {#vinItamuKa#} HARIV. 9457. {#vAkya#} 6519. {#vinItavezABaraRa#} M. 8,2. ŚĀK. 8,12. VARĀH. BṚH. S. 2, Anf. Vgl. {#durvinIta#} . — 8) завершать, проводить (время): {#kaTamapi yAminIM vinIya#} GĪT. 8,1. проводить в жизнь, осуществлять: {#suvinItena karmaRA#} MBH. 13,2201. {#tarkayA suvinItayA#} 4,892.

source: — caus. {#Sravayati#} (nur im Veda) und {#SrA˚ (Sra˚#} ṚV. Padap.); des Metrums wegen auch med. hören lassen, verkünden, hersagen: {#ago^hya\M yacCra\vaya^nta\ Eta^na#} ṚV. 1,110,3. {#SrA\vayeda^sya\ karRA^ vAja\yaDyE#} 4,29,3. {#vAca^m#} [Page7-0378] 8,85,12. ŚAT. BR. 1,8,3,20. 9,2,18. {#loke#} 7,3,1,29. 12,8,3,26. {#rahasyam#} ŚĀṄKH. GṚHY. 2,11. ĀŚV. GṚHY. 4,7,26. {#ya evaM SrAvayecCrAdDe#} CŪLIKOP. in Ind. St. 9,20. {#brahma saMsadi#} KAṬHOP. 3,17. {#svADyAyam, DarmaSAstrARi#} u. s. w. M. 3,232. {#Slokatrayam#} YĀJÑ. 3,332. {#tacca vAkyaM SrAvayAM cakrire#} MBH. 3,2743. 8,2516. R. 7,13,35. — Verz. d. Oxf. H. 47,a,2 v. u. {#nAma svaM SrAvayan#} R. 2,3,31. 5,50,19. KATHĀS. 6,4. {#maNgalyaSabdam#} LALIT. ed. Calc. 378,10. fg. mit acc. der Person Jmd hören lassen, zu Jmd sprechen, anreden, Jmd Etwas mittheilen P. 1,4,52, Vārtt. 2. {#sAkziRaH#} YĀJÑ. 2,73. HARIV. 5197. KATHĀS. 4,66. 8,19. 12,153. 182. 32,79. 69,33. BHĀG. P. 1,3,44. mit doppeltem acc.: {#veRumaSrAvayacca gAH#} VOP. 5,5. {#etadvo 'yaM BfguH SAstraM SrAvayizyati#} M. 1,59. YĀJÑ. 3,334. MBH. 1,2300. 2317. fg. 6518. 8403. {#BIzmaM rUkzAkzarA vAcaH#} 2,1432. 3,993. 1837. 5,909 (med.). 13,4303. HARIV. 9711. R. 2,77,24. R. GORR. 1,4,3. 5,76,16. 6,101,6 (med.). BHĀG. P. 4,31,23. PAÑCAR. 1,12,4. {#aSiSravattaM ca jIvantaM pavanAtmajam#} er theilte ihm mit, dass BHAṬṬ. 15,103. mit gen. der Person: {#tena te SrAvayizyAmi yattadbrahma sanAtanam#} MBH. 13,1120. BHĀG. P. 4,12,49. mit dat. der Person: {#mahyaM SrAvayAmAsa kilbizam#} HARIV. 1087. {#imAM kaTAM SrAvayedyastu vipreByaH#} 12276. pass. zu hören bekommen: {#SrAvyantAM pfTivIkzitaH . yattvayABihitaM vAkyaM mayA ca pratiBAzitam#} HARIV. 9620. mit acc. der Sache: {#iti vacanaM pOlastyaH SrAvyatAm#} R. 5,76,18. partic. {#SrAvita#} 1) der Etwas (acc.) zu hören bekommen hat, — vernommen hat: {#ityasya dUtEH sa SrAvito 'Bavat#} RĀJA-TAR. 4,552. KATHĀS. 81,85. 124,119. {#asyADivAsanam#} HARIV. 6026. {#sarvamarTam#} R. 5,66,16. {#mayA vAkyaM tvadIyam#} MBH. 3,2746. {#tena bahuSo rUkzam#} 6,5830. 3,2. 5,7508. 14,415. HARIV. 1097. R. 1,17,18 (7 GORR.). 2,62,1. 4,32,4. 7,50,18 ({#SrAvitaH#} zu lesen). mit gen. der Person MBH. 7,6403. mit abl. der Person: {#sAkzyamanyeByaH#} YĀJÑ. 2,82. — 2) verkündet, gesprochen, mitgetheilt R. GORR. 1,1,105. BHĀG. P. 3,22,8. 4,18,2. — 3) angemeldet: {#sacivEH SrAvitAH pUrvaM pravizwAste narADipAH#} HARIV. 6055. — 4) genannt: {#SrAvastIti purI ramyA SrAvitA ca lavasya ha#} R. 7,108,5. — 5) so v. a. {#ASrAvita#} der rituelle Zuruf ŚAT. BR. 14,9,3,9. — Vgl. 3. {#SrAvaRa, SrAvaRIya, SrAvya#} .
ru: — caus. {#Sravayati#} (только в Veda) und {#SrA˚ (Sra˚#} ṚV. Padap.); по метрическим соображениям также med. заставлять слышать, возвещать, произносить вслух: {#ago^hya\M yacCra\vaya^nta\ Eta^na#} ṚV. 1,110,3. {#SrA\vayeda^sya\ karRA^ vAja\yaDyE#} 4,29,3. {#vAca^m#} [Page7-0378] 8,85,12. ŚAT. BR. 1,8,3,20. 9,2,18. {#loke#} 7,3,1,29. 12,8,3,26. {#rahasyam#} ŚĀṄKH. GṚHY. 2,11. ĀŚV. GṚHY. 4,7,26. {#ya evaM SrAvayecCrAdDe#} CŪLIKOP. in Ind. St. 9,20. {#brahma saMsadi#} KAṬHOP. 3,17. {#svADyAyam, DarmaSAstrARi#} u. s. w. M. 3,232. {#Slokatrayam#} YĀJÑ. 3,332. {#tacca vAkyaM SrAvayAM cakrire#} MBH. 3,2743. 8,2516. R. 7,13,35. — Verz. d. Oxf. H. 47,a,2 v. u. {#nAma svaM SrAvayan#} R. 2,3,31. 5,50,19. KATHĀS. 6,4. {#maNgalyaSabdam#} LALIT. ed. Calc. 378,10. fg. с acc. лица: заставлять кого-либо слышать, говорить с кем-либо, обращаться к кому-либо, сообщать кому-либо что-либо P. 1,4,52, Vārtt. 2. {#sAkziRaH#} YĀJÑ. 2,73. HARIV. 5197. KATHĀS. 4,66. 8,19. 12,153. 182. 32,79. 69,33. BHĀG. P. 1,3,44. с двойным acc.: {#veRumaSrAvayacca gAH#} VOP. 5,5. {#etadvo 'yaM BfguH SAstraM SrAvayizyati#} M. 1,59. YĀJÑ. 3,334. MBH. 1,2300. 2317. fg. 6518. 8403. {#BIzmaM rUkzAkzarA vAcaH#} 2,1432. 3,993. 1837. 5,909 (med.). 13,4303. HARIV. 9711. R. 2,77,24. R. GORR. 1,4,3. 5,76,16. 6,101,6 (med.). BHĀG. P. 4,31,23. PAÑCAR. 1,12,4. {#aSiSravattaM ca jIvantaM pavanAtmajam#} он сообщил ему, что BHAṬṬ. 15,103. с gen. лица: {#tena te SrAvayizyAmi yattadbrahma sanAtanam#} MBH. 13,1120. BHĀG. P. 4,12,49. с dat. лица: {#mahyaM SrAvayAmAsa kilbizam#} HARIV. 1087. {#imAM kaTAM SrAvayedyastu vipreByaH#} 12276. pass. услышать, получить сведение: {#SrAvyantAM pfTivIkzitaH . yattvayABihitaM vAkyaM mayA ca pratiBAzitam#} HARIV. 9620. с acc. предмета: {#iti vacanaM pOlastyaH SrAvyatAm#} R. 5,76,18. partic. {#SrAvita#} 1) тот, кто получил возможность услышать что-либо (acc.), — воспринял: {#ityasya dUtEH sa SrAvito 'Bavat#} RĀJA-TAR. 4,552. KATHĀS. 81,85. 124,119. {#asyADivAsanam#} HARIV. 6026. {#sarvamarTam#} R. 5,66,16. {#mayA vAkyaM tvadIyam#} MBH. 3,2746. {#tena bahuSo rUkzam#} 6,5830. 3,2. 5,7508. 14,415. HARIV. 1097. R. 1,17,18 (7 GORR.). 2,62,1. 4,32,4. 7,50,18 ({#SrAvitaH#} следует читать). с gen. лица MBH. 7,6403. с abl. лица: {#sAkzyamanyeByaH#} YĀJÑ. 2,82. — 2) возвещённый, произнесённый, сообщённый R. GORR. 1,1,105. BHĀG. P. 3,22,8. 4,18,2. — 3) объявленный, доложенный о приходе: {#sacivEH SrAvitAH pUrvaM pravizwAste narADipAH#} HARIV. 6055. — 4) названный, именуемый: {#SrAvastIti purI ramyA SrAvitA ca lavasya ha#} R. 7,108,5. — 5) так v. a. {#ASrAvita#} ритуальный возглас ŚAT. BR. 14,9,3,9. — Vgl. 3. {#SrAvaRa, SrAvaRIya, SrAvya#} .

source: — {#sam#} 3) {#dUto na saMcarati Ke#} Spr. 4205. {#tvaM cetsaMcarase vfzeRa#} reiten auf 1079. {#mfdusaMcaratkara#} (Hand und Rüssel) 1709. Z. 4 lies 1,123,7 st. 1,23,7. — 4) durchlaufen, durchwandern: {#sUryastrInrASInudaguttaram . saMcaran#} SŪRYAS. 12,48. fg. — caus. 3) weiden lassen BHĀG. P. 10,15,9.
ru: — {#sam#} 3) {#dUto na saMcarati Ke#} Spr. 4205. {#tvaM cetsaMcarase vfzeRa#} ехать верхом на 1079. {#mfdusaMcaratkara#} (хобот и рука) 1709. Z. 4 читай 1,123,7 st. 1,23,7. — 4) пробегать, странствовать по: {#sUryastrInrASInudaguttaram . saMcaran#} SŪRYAS. 12,48. fg. — caus. 3) пасти BHĀG. P. 10,15,9.

source: — {#saMnis#} hinausgehen, aufbrechen: {#sa badDatURaH svaraTaM samAsTitaH saMnirjagAma#} R. 5,42,5.
ru: — {#saMnis#} выходить, отправляться в путь: {#sa badDatURaH svaraTaM samAsTitaH saMnirjagAma#} R. 5,42,5.

source: — {#ud#} 1) von Sinnen kommen, verwirrt werden, den Verstand verlieren: {#ga\nDa\rvA\psa\ra\so vA e\tamunmA^dayanti\ ya u\nmAdya^ti#} TS. 3,4,8,4. {#udvA\ mAdye^yu\ryaja^mAnA\H pra vA^ mIyeran#} 7,3,10,4. {#I\Sva\ro vA e\za diSo 'nUnma^ditoH#} TBR. 1,8,3,1. 6,3,6. 7,7,1. ŚAT. BR. 5,5,1,2. PAÑCAV. BR. 18,10,10. {#yaH paSyati naro devAn jAgradvA Sayito 'pi vA . unmAdyati sa tu kzipraM taM tu devagrahaM viduH ..#} MBH. 3,14501. fgg. KATHĀS. 15,65. {#unmatta#} von Sinnen seiend, gestört, verrückt (auch uneig.) AK. 2,6,2,11. H. an. 3,254. MED. t. 101. AIT. BR. 2,7. M. 3,161. 8,67. 163. 205. 9,79. 201. 230. YĀJÑ. 2,32. MBH. 3,2106. 2272. 2354. 2514. 2578. 15416. 15419. 16862. R. 2,75,30. Spr. 476. 1117. 2900. 3534. 3795. 4681. VARĀH. BṚH. S. 27,7. 46,97. VID. 178. KATHĀS. 12,51. 60. RĀJA-TAR. 5,81. DAŚAK. in BENF. Chr. 200,14. CAURAP. 3. {#unmattAM vilapantIM mAm#} MBH. 3,2422. R. 3,55,8. betrunken, berauscht, von einem Wahn ergriffen: {#madironmatta, mohamadironmatta#} MAITRYUP. 4,2. Spr. 339. {#mahAsurAH#} VP. bei MUIR, ST. IV,218. Spr. 3246, v. l. {#balonmatta#} R. 1,54,10. {#siMho madonmattaH#} Spr. 2440. 4312. {#viBavonmattacitta#} 1224. {#tvadASrayonmattena samudreRa#} PAÑCAT. 84,9. {#unmattacaRqaSvApadakulasaMkulagirigahvarARi#} wüthend UTTARARĀMAC. 32,17. {#unmattA gOrivAnDA SrIH kvacidevAvatizWate#} MBH. 5,1511. {#yOvanonmattanayanAH (yozitaH)#} aufgeregt R. 1,9,7. — 2) erheitern, ergötzen: {#uttvA^ su\tAso^ raBa\sA a^mandizuH#} [Page5-0470] ṚV. 1,82,6. 2,33,6. {#uttvA^ mandantu\ stomA^H#} 8,53,1. 9,81,1. — Vgl. {#unmatta#} fgg., {#unmada, unmadizRu, unmAda#} fgg. — caus. aufregen, in Ekstase versetzen; verwirrt machen, von Sinnen bringen, verrückt machen: {#unma^ditA\ mOne^yena\ vAtA\~ A ta^sTimA va\yam#} ṚV. 10,136,3. {#adyApi me hfdayamunmadayanti#} Verz. d. Oxf. H. 130,b,29. {#unmAdayanti#} TS. 3,4,8,4 (s. oben u. 1.). {#rUpeRa conmAdayatIva mAm#} MBH. 4,379. R. 3,23,24. DAŚAK. 61,9. 78,15. 88,7. Vgl. {#anunmadita#} .
ru: — {#ud#} 1) лишаться рассудка, приходить в смятение, терять разум: {#ga\nDa\rvA\psa\ra\so vA e\tamunmA^dayanti\ ya u\nmAdya^ti#} TS. 3,4,8,4. {#udvA\ mAdye^yu\ryaja^mAnA\H pra vA^ mIyeran#} 7,3,10,4. {#I\Sva\ro vA e\za diSo 'nUnma^ditoH#} TBR. 1,8,3,1. 6,3,6. 7,7,1. ŚAT. BR. 5,5,1,2. PAÑCAV. BR. 18,10,10. {#yaH paSyati naro devAn jAgradvA Sayito 'pi vA . unmAdyati sa tu kzipraM taM tu devagrahaM viduH ..#} MBH. 3,14501. fgg. KATHĀS. 15,65. {#unmatta#} лишившийся рассудка, расстроенный, безумный (также uneig.) AK. 2,6,2,11. H. an. 3,254. MED. t. 101. AIT. BR. 2,7. M. 3,161. 8,67. 163. 205. 9,79. 201. 230. YĀJÑ. 2,32. MBH. 3,2106. 2272. 2354. 2514. 2578. 15416. 15419. 16862. R. 2,75,30. Spr. 476. 1117. 2900. 3534. 3795. 4681. VARĀH. BṚH. S. 27,7. 46,97. VID. 178. KATHĀS. 12,51. 60. RĀJA-TAR. 5,81. DAŚAK. в BENF. Chr. 200,14. CAURAP. 3. {#unmattAM vilapantIM mAm#} MBH. 3,2422. R. 3,55,8. пьяный, опьянённый, охваченный манией: {#madironmatta, mohamadironmatta#} MAITRYUP. 4,2. Spr. 339. {#mahAsurAH#} VP. у MUIR, ST. IV,218. Spr. 3246, v. l. {#balonmatta#} R. 1,54,10. {#siMho madonmattaH#} Spr. 2440. 4312. {#viBavonmattacitta#} 1224. {#tvadASrayonmattena samudreRa#} PAÑCAT. 84,9. {#unmattacaRqaSvApadakulasaMkulagirigahvarARi#} неистовый UTTARARĀMAC. 32,17. {#unmattA gOrivAnDA SrIH kvacidevAvatizWate#} MBH. 5,1511. {#yOvanonmattanayanAH (yozitaH)#} возбуждённый R. 1,9,7. — 2) веселить, услаждать: {#uttvA^ su\tAso^ raBa\sA a^mandizuH#} [Page5-0470] ṚV. 1,82,6. 2,33,6. {#uttvA^ mandantu\ stomA^H#} 8,53,1. 9,81,1. — Vgl. {#unmatta#} fgg., {#unmada, unmadizRu, unmAda#} fgg. — caus. возбуждать, вводить в экстаз; приводить в смятение, лишать рассудка, сводить с ума: {#unma^ditA\ mOne^yena\ vAtA\~ A ta^sTimA va\yam#} ṚV. 10,136,3. {#adyApi me hfdayamunmadayanti#} Verz. d. Oxf. H. 130,b,29. {#unmAdayanti#} TS. 3,4,8,4 (s. выше u. 1.). {#rUpeRa conmAdayatIva mAm#} MBH. 4,379. R. 3,23,24. DAŚAK. 61,9. 78,15. 88,7. Vgl. {#anunmadita#}.

source: — {#aBisam#} med. zusammentreffen: {#muKa^M ya\jYAnA^ma\Bi sa^MvidA\ne (= kaTayantyO#} MAHĪDH.) VS. 29,6.
ru: — {#aBisam#} med. встречаться, сходиться: {#muKa^M ya\jYAnA^ma\Bi sa^MvidA\ne (= kaTayantyO#} MAHĪDH.) VS. 29,6.

source: {#ji#}¦ 1) {#jitvA saMgrAmAn#} MBH. 12,765. Z. 4 lies 3,34,4 st. 8,34,4. — 2) {#yaTA pipAsAM jayate (jayati#} ed. Bomb.) {#puruzaH prApya vE jalam#} so v. a. den Durst stillen MBH. 13,7606. Sp. 96, Z. 11 {#jitaSrama#} an Anstrengungen gewöhnt auch Spr. 5352. Z. 12 {#jitAkzara#} wer die Schrift in seiner Gewalt hat; vgl. Spr. 3090. — desid.: {#tvAM jigIzatA (mayA)#} KATHĀS. 72,146. {#sarvaM vA indreRa jigIzitam#} Indra strebt Alles zu erlangen ŚĀṄKH. BR. 23,4. — {#apa#} Z. 3 lies {#fzIRAmaDivAdamapAjayat#} . — {#vinis#} 2) {#balamakzErvinirjaya#} BHĀG. P. 10,61,27. — {#parA#} 4) {#hfdayenAparAjitaH#} sich nicht vom Herzen hinreissen lassend Spr. 5236. — {#vi#} 3) am Ende, {#vijayate jYAnapradIpo haraH#} so v. a. es lebe hoch Śiva Spr. 929. — desid.: {#na moGaM vijigIzate#} er bemüht sich nicht vergebens um den Sieg Spr. 3699.
ru: {#ji#}¦ 1) {#jitvA saMgrAmAn#} MBH. 12,765. Z. 4 читай 3,34,4 st. 8,34,4. — 2) {#yaTA pipAsAM jayate (jayati#} ed. Bomb.) {#puruzaH prApya vE jalam#} так v. a. утолить жажду MBH. 13,7606. Sp. 96, Z. 11 {#jitaSrama#} привыкший к усилиям, тяготам, также Spr. 5352. Z. 12 {#jitAkzara#} тот, кто владеет Писанием (свят. текстом); vgl. Spr. 3090. — desid.: {#tvAM jigIzatA (mayA)#} KATHĀS. 72,146. {#sarvaM vA indreRa jigIzitam#} Indra стремится всё обрести (покорить) ŚĀṄKH. BR. 23,4. — {#apa#} Z. 3 читай {#fzIRAmaDivAdamapAjayat#} . — {#vinis#} 2) {#balamakzErvinirjaya#} BHĀG. P. 10,61,27. — {#parA#} 4) {#hfdayenAparAjitaH#} не дающий сердцу увлечь себя, владеющий собой Spr. 5236. — {#vi#} 3) в конце, {#vijayate jYAnapradIpo haraH#} так v. a. да здравствует! Śiva Spr. 929. — desid.: {#na moGaM vijigIzate#} он не напрасно стремится к победе Spr. 3699.
